export const sorts = [
  {
    name: "جدیدترین",
    //  value: "newest"
  },
  {
    name: "پرفروش‌ترین‌",
    //  value: "bestSeller"
  },
  {
    name: "ارزان‌ترین",
    //  value: "lowest"
  },
  {
    name: "گران‌ترین",
    //  value: "highest"
  },
];

export const provinces = [
  ["لطفا استان را انتخاب نمایید", "0"],
  ["تهران", "1"],
  ["گیلان", "2"],
  ["آذربایجان شرقی", "3"],
  ["خوزستان", "4"],
  ["فارس", "5"],
  ["اصفهان", "6"],
  ["خراسان رضوی", "7"],
  ["قزوین", "8"],
  ["سمنان", "9"],
  ["قم", "10"],
  ["مرکزی", "11"],
  ["زنجان", "12"],
  ["مازندران", "13"],
  ["گلستان", "14"],
  ["اردبیل", "15"],
  ["آذربایجان غربی", "16"],
  ["همدان", "17"],
  ["کردستان", "18"],
  ["کرمانشاه", "19"],
  ["لرستان", "20"],
  ["بوشهر", "21"],
  ["کرمان", "22"],
  ["هرمزگان", "23"],
  ["چهارمحال و بختیاری", "24"],
  ["یزد", "25"],
  ["سیستان و بلوچستان", "26"],
  ["ایلام", "27"],
  ["کهگلویه و بویراحمد", "28"],
  ["خراسان شمالی", "29"],
  ["خراسان جنوبی", "30"],
  ["البرز", "31"],
];
