export const sorts = [
  {
    name: 'جدیدترین',
    value: 1,
  },
  {
    name: 'پرفروش‌ترین‌',
    value: 2,
  },
  {
    name: 'ارزان‌ترین',
    value: 3,
  },
  {
    name: 'گران‌ترین',
    value: 4,
  },
]

export const ratingStatus = ['', 'خیلی بد', 'بد', 'معمولی', 'خوب', 'عالی']

export const siteDescription =
  'هر آنچه که نیاز دارید با بهترین قیمت از دیجی‌کالا بخرید! جدیدترین انواع گوشی موبایل، لپ تاپ، لباس، لوازم آرایشی و بهداشتی، کتاب، لوازم خانگی، خودرو و... با امکان تعویض و مرجوعی آسان | ✓ارسال رايگان ✓پرداخت در محل ✓ضمانت بازگشت کالا - برای خرید کلیک کنید!'
